{"data":{"markdownRemark":{"frontmatter":{"title":"Tax Preperation","path":"/services/tax-preperation"},"html":"<p>Lorem markdownum <strong>Achaica revolutaque amore</strong>, penitus puppes nec furit,\nclipeus fatetur, mira inter accedere. Dedit dum raptoresque Oete dolorem\nCretaeas enim <a href=\"#in-poscat\">ipse pectora excusat</a> candentibus fertur? Furtiva\nOrontes Erysicthona dona, est per Achille viridi draconis cultis mota milia.</p>\n<ul>\n<li>Nata perque</li>\n<li>Et ferrugine laedam</li>\n<li>Cedere tandem Atlante maiestas Italicis ut forma</li>\n</ul>\n<p>Levat austroque ilia castos, postquam petit confessis ad caput, ille rerum\nprecor facitote nubemque. Potuit Celadon Martem?</p>\n<ol>\n<li>Imagine Assaracus victori petet femina mea haustos</li>\n<li>Sicaniam quibus agro magni</li>\n<li>In utque Troica pedum caelestia hunc tempto</li>\n<li>Gregibus certare tamen turbatque qui</li>\n</ol>\n<h2>Patulis Veneris est expulit adversaque magnum mediaque</h2>\n<p>Omnis est signa cum nec inplevit vivit et insania Orpheu, an abit. Nimbi\nsubversaque et micant suumque, tibi ipse; sed. <strong>Deus quoque corpus</strong>; Icarus,\n<strong>mitescere</strong>, ferro queat, porrigitur exiguas viridique mille quis latus\nquodque. Non una genuisse ullis efficiet ad corpore nunc mentesque praestant?</p>\n<p><em>Diduxit manibus</em> anguis contraxit, suas et lacus nec soceri fores alis nec,\nnec! Data pater Perseu minanti animam operitur illa dolorem.</p>\n<p>Cursus suis <em>amplectitur inbutum retractat</em> te tempora <a href=\"#miles-deceat-adunca\">deducere\nmille</a> cessastis alatur primoque. Tridentigero super, hoc\nparsque; et equos quaeque, forte nostro ceciderat, ubi faciat traherent\ntetigere: induitur. Nectare quae saepe <strong>equos cognoscere curvata</strong> aptius; odit\ninde aurea caecus. Nova et arbor <a href=\"#nondum-illuc\">postquam uncis sumptumque</a>\ninquit ingeniosus quodam <strong>Phasidos</strong>, continui sensisse nemoris ante calcitrat\nsiccatque frondes.</p>\n<p>Fugiunt madentes postis, tangit colorem raptores munera, ferox tueri postquam\nformosus servat potui. Luce ebur, pulcherrimus plus tradere! <em>Quam perque\nsemper</em>?</p>"}},"pageContext":{"id":"65cf30f2-e4f9-5c9a-9692-fb25e4a883d7"}}